promt11="Ты — рыцарь на границе королевства. Сегодня решишь, идти ли в опасный лес или защитить деревню от нападения."
promt12="Ты — молодой маг в столице. Перед тобой выбор: помочь королю раскрыть заговор или отправиться на поиски древнего артефакта."

promt21='Ты — хакер в неоновом мегаполисе. Сегодня нужно выбрать: взломать секреты корпорации или помочь уличной банде в опасной миссии.'
promt22='Ты — курьер данных в мегаполисе. Сегодня выбираешь: доставить запрещённый чип заказчику или открыть его и узнать скрытую правду.'

promt31='Ты — изобретатель в паровом городе. Сегодня решишь: испытать опасный механический прототип или помочь гильдии разобраться с саботажем.'
promt32='Ты — бывший механик на дирижабле. Сегодня выбираешь: починить двигатель для рискованного перелёта или узнать, кто подложил в механизмы бомбу.'